<html>
  <head><title>&#192; nous qui demandons aux Libanais &#171;&#8239;comment ca va&#8239;?&#8239;&#187;</title><meta charset="utf-8"/><meta content="width=device-width,initial-scale=1" name="viewport"/> <link href="ca-va.css" rel="stylesheet" type="text/css"/> </head>
  <body>
    <header>
      <h2>
        <a href="../index.html">La Vignetterie<span class="nowidth">.</span></a>
      </h2>
    </header>
    <main>
      <h1>&#192; nous qui demandons aux Libanais &#171;&#8239;comment ca va&#8239;?&#8239;&#187;</h1>
      <blockquote class="quote"><!-- l. 8 --><p class="noindent">&#192; chaque fois, c&#8217;est la m&#234;me consternation, la m&#234;me d&#233;solation, lem&#234;me &#171; je suis d&#233;sol&#233;(e) de ce qui vous arrive &#187;. La m&#234;me mani&#232;rede nous regarder, avec parfois les yeux baiss&#233;s et les mains jointes,avec la m&#234;me piti&#233; et le m&#234;me embarras de ceux qui ont eu la chanced&#8217;&#234;tre n&#233;s du bon c&#244;t&#233; de la plan&#232;te. La chance de n&#8217;avoir jamaisrencontr&#233; le d&#233;sastre, le vrai. La chance de n&#8217;avoir jamais go&#251;t&#233; &#224;l&#8217;odeur de la poussi&#232;re et du sang. La chance de n&#8217;avoir jamais &#233;t&#233;r&#233;veill&#233;s en pleine nuit par le chuintement d&#8217;un avion ou l&#8217;explosiond&#8217;un missile qui d&#233;chire sa ville.</p>     <!-- l. 10 --><p class="noindent">&#8230;Quelques  minutes  plus  tard,  avec  une  ponctualit&#233;  d&#233;moniaque,viennent les routes bond&#233;es de gens qui fuient avec des morceaux deleurs vies d&#8217;avant dans des valises de fortune, puis les explosions,les  nuages  de  fum&#233;e,  les  enfants  arrach&#233;s  &#224;  leur  sommeil  par  lebruit des avions, les parents &#224; bout qui ne savent plus comment lesconsoler et ceux qui sont loin qui les appellent fr&#233;n&#233;tiquement pours&#8217;assurer qu&#8217;ils sont encore en vie. Voil&#224; comment &#231;a va, au Liban,de ce mauvais c&#244;t&#233; du monde, o&#249; nos vies sont des poussi&#232;res sur labalance des vies humaines&#8230;</p></blockquote>
      <dl class="thebibliography">
        <dt class="thebibliography" id="X0-khoury2024"/>
        <dd class="thebibliography" id="bib-1">   <!-- l. 13 --><p class="noindent"><a id="page.3"/><a href="ca-va.html" id="X0-"/><span class="ec-lmcsc-10">Khoury</span>, Gilles<a href="https://www.lorientlejour.com/article/1430917/a-tous-ceux-qui-demandent-aux-libanais-comment-ca-va-.html">, &#8216;&#192; tous ceux qui demandent aux Libanais &#171; comment &#231;ava ? &#187;&#8217;<span class="nowidth">,</span></a> <span class="ec-lmri-10">L&#8217;Orient&#8211;Le Jour </span>(13th&#160;Oct. 2024).</p></dd>
      </dl>
      <h2>&#192; propos.</h2>
      <h3>&#201;tiquettes.</h3>
      <p><a href="../etiquettes/liban.html">Liban<span class="nowidth">,</span></a> <a href="../etiquettes/l&#8217;orient&#8211;le-jour.html">L&#8217;Orient&#8211;Le Jour<span class="nowidth">.</span></a></p>
      <h3>Mises &#224; jour.</h3>
      <p>J.P. Loo (12 juin 2025): Finished migration from joshualoo.net.</p>
    </main>
  </body>
</html>
