<html>
  <head><title>Le d&#233;c&#232;s de Gebran Tu&#233;ni.</title><meta charset="utf-8"/><meta content="width=device-width,initial-scale=1" name="viewport"/> <link href="tueni.css" rel="stylesheet" type="text/css"/> </head>
  <body>
    <header>
      <h2>
        <a href="../index.html">La Vignetterie<span class="nowidth">.</span></a>
      </h2>
    </header>
    <main><h1>Le d&#233;c&#232;s de Gebran Tu&#233;ni.</h1><blockquote class="quote"><!-- l. 8 --><p class="noindent">Il  y  a  des  hommes  que  l&#8217;&#233;preuve  grandit,  au  point  qu&#8217;ils  endeviennent  immenses  et  qui,  avec  des  mots  simples  et  dignes,touchent les c&#339;urs pour toujours. En prenant le micro devant la fouleen pleurs, Ghassan Tu&#233;ni est entr&#233; d&#233;finitivement dans la l&#233;gende.&#171;&#8239;Il est rare, a-t-il dit, la voix juste un peu enrou&#233;e, qu&#8217;un hommefasse ses adieux &#224; son fils &#224; l&#8217;endroit o&#249;, soixante ans auparavant,il avait fait ses adieux &#224; son p&#232;re. Je me souviens comment GebranTu&#233;ni est mort foudroy&#233; le 11 janvier 1947, alors qu&#8217;il pronon&#231;aitun discours dans lequel il d&#233;fendait l&#8217;unit&#233; de la Palestine et sonarabit&#233;, ainsi que l&#8217;adh&#233;sion du Liban &#224; la cause arabe. Il m&#8217;avaitlaiss&#233; ce message et, &#224; mon tour, j&#8217;ai repris le flambeau et inculqu&#233;ces principes &#224; mon fils. Celui-ci a suivi la m&#234;me voie et scand&#233;ces m&#234;mes id&#233;es dans ce serment devenu un slogan repris par touteune g&#233;n&#233;ration de jeunes.&#8239;&#187; &#171;&#8239;Je dis cela, car je pense souvent &#224; ceque vous dites, Monseigneur (Khodr, archev&#234;que grec orthodoxe duMont-Liban)&#8239;: &#8220;La mort est une r&#233;surrection et J&#233;sus est ressuscit&#233;des morts.&#8221; Aujourd&#8217;hui, vous avez affirm&#233; que Gebran est partipour nous pr&#233;parer une place &#224; la noce finale. Dois-je aller &#224; sarencontre&#8239;?&#8230;&#8239;&#187; &#171;&#8239;Aujourd&#8217;hui, je voudrais que les haines ainsi queles mots qui divisent soient enterr&#233;s en m&#234;me temps que Gebran. Jen&#8217;appelle ni &#224; la vengeance, ni &#224; la ranc&#339;ur, ni au sang. Je voudraisau contraire que nous reprenions d&#8217;une seule voix ce serment qu&#8217;ilavait lanc&#233; &#224; la place des Martyrs le jour de l&#8217;intifada 2005, dont ilest la victime&#8239;: J&#8217;appelle tous les Libanais, chr&#233;tiens et musulmans,&#224; rester unis au service du Liban, cette grande patrie, et au servicede sa cause arabe.&#8239;&#187;</p></blockquote><!-- l. 12 --><p class="noindent">Apropos, Charles <a id="x1-2"/><a id="page.3"/><a href="tueni.html#X0-glass2005"><span class="ec-lmcsc-10">Glass</span></a> that same year.</p>     <blockquote class="quote"><!-- l. 14 --><p class="noindent">When the historian Kamal Salibi was 17, he watched the Frencharmy&#8217;s  reluctant  retreat  from  Lebanon.  Under  the  Sykes-PicotAgreement with Britain in 1916, France had assumed a mandate,later ratified by the League of Nations, to govern Syria and MountLebanon. Its mission civilisatrice to the Christians of Lebanon ledit to expand the borders of the Christian statelet, incorporating somany Muslims &#8211; both Sunni and Shia &#8211; from outside the Ottomangovernorate of Mount Lebanon that the Muslims inevitably becamea  majority.  The  Sunnis  in  Damascus  and  the  Druze  in  southernSyria revolted against French rule again and again, and the Frenchbombarded Damascus and the Druze villages. By the time the Frenchdeparted, even the Christians were in the streets demanding thatthey leave. &#8216;The French left very nicely on the last day of 1946,&#8217;Salibi recalled, sitting in his West Beirut flat near the AmericanUniversity  where  he  taught  for  forty  years.  &#8216;The  Lebanese  gavethem a 21-gun salute. They were thanked for what they did forthe country. The ugly side of the mandate was quickly forgotten.&#8217;Only a compromise &#8211; the unwritten National Pact that distributedgovernment offices by religious sect &#8211; saved Lebanon from fratricidalviolence in 1946. Every sect took its share of the spoils: from thepresidency, the prerogative of the Maronite Catholics, through theSunni  prime  ministership  and  the  Shia  office  of  house  speaker,down to the lowliest post in the civil service. Now, almost sixtyyears later, Salibi, the author of the standard history of Lebanon&#8211;  A  House  of  Many  Mansions  &#8211;  was  watching  the  Syrian  armypack  up  and  go  home  across  the  French-created  border.  Therewas no 21-gun salute. &#8216;If they had withdrawn gracefully of theirown accord, they would have left with some courtesy and perhapssome gratitude. Instead, they left like housebreakers.&#8217; To pre-emptembarrassing televised scenes of toppling statuary, the Syrian troopstook with them imposing statues of two men: Hafez al-Assad, theSyrian president who sent his army into Lebanon in 1976; and hisheir, Bashar al-Assad, who under international pressure brought thetroops back in time for the United Nations deadline of 30 April.</p></blockquote><dl class="thebibliography"><dt class="thebibliography" id="X0-2005b"/><dd class="thebibliography" id="bib-1">   <!-- l. 16 --><p class="noindent"><a id="page.4"/><a href="tueni.html" id="X0-"/>&#8216;Ghassan Tu&#233;ni : &#171; Je voudrais que les haines ainsi que les mots qui divisentsoient enterr&#233;s &#187;&#8217;, <span class="ec-lmri-10">L&#8217;Orient&#8211;Le Jour </span>(14th&#160;Dec. 2005).</p>   </dd><dt class="thebibliography" id="X0-glass2005"/><dd class="thebibliography" id="bib-2">   <!-- l. 16 --><p class="noindent"><span class="ec-lmcsc-10">Glass</span>,  Charles<a href="https://www.lrb.co.uk/the-paper/v27/n15/charles-glass/an-assassin-s-land">,  &#8216;An  Assassin&#8217;s  Land&#8217;<span class="nowidth">,</span></a>  <span class="ec-lmri-10">London  Review  of  Books  </span>27.15(2005).</p></dd></dl><h2>&#192; propos.</h2><h3>&#201;tiquettes.</h3><p><a href="../etiquettes/gebran-tu&#233;ni.html">Gebran Tu&#233;ni<span class="nowidth">,</span></a> <a href="../etiquettes/ghassan-tu&#233;ni.html">Ghassan Tu&#233;ni<span class="nowidth">,</span></a> <a href="../etiquettes/liban.html">Liban<span class="nowidth">.</span></a></p><h3>Mises &#224; jour.</h3><p>J.P. Loo (12 juin 2025): Finished migration from joshualoo.net.</p></main>
  </body>
</html>
